brew 'git'
brew 'mas'
brew 'node'
brew 'nodenv'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'ruby-build'
brew 'sqlite'
brew 'tree'
brew 'zsh'

cask 'google-chrome'
cask 'webtorrent'
cask 'zoomus'
cask 'psequel'
cask 'dash'
cask 'cheatsheet'
cask '1password'
cask 'atom'
cask 'slack'
cask 'postman'
