brew 'git'
brew 'mas'
brew 'node'
brew 'nodenv'
brew 'rbenv'
brew 'rbenv-default-gems'
brew 'ruby-build'
brew 'sqlite'
brew 'tree'
brew 'zsh'
brew 'node'
brew 'nodenv'
brew 'postgresql'

cask 'webtorrent'
cask 'zoomus'
cask 'dash'
cask 'cheatsheet'
cask 'atom'
cask 'postman'
cask 'tuple'
cask 'ngrok'
cask 'dropbox'
cask 'vmware-fusion'
cask 'sequal-pro'
cask 'sketch'

